Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_jarjestaa_valmistautumispaivan_auktorisoidun_kaantajan_tutkintoon_5_10_.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät järjestää valmistautumispäivän auktorisoidun kääntäjän tutkintoon 5.10.
sme: Sámediggi ordne ráhkkananbeaivi auktoriserejuvvon jorgaleaddjidutkosii 5.10.

source: Saamenkielisiä auktorisoituja kääntäjiä on määrällisesti vähän ja saamelaiskäräjien saamen kielen toimisto haluaa toimillaan tukea ja kannustaa saamelaisia kääntäjiä suorittamaan auktorisoidun kääntäjän tutkinnon.
sme: Sámegielat auktoriserejuvvon jorgaleaddjit leat unnán ja sámedikki sámegiela doaimmahat hálida doarjut ja hástalit sámegiela jorgaleddjiid čađahit auktoriserejuvvon jorgaleaddjidutkosa.

source: Auktorisoidun kääntäjän tutkinto voi olla haastava suorittaa ilman valmistautumista ja valmistautumisen tueksi Saamelaiskäräjät järjestää valmistautumispäivän, jonka tavoitteena on tutustuttaa auktorisoidun kääntäjän tutkintoon ja auttaa valmistautumaan tutkintoon.
sme: Auktoriserejuvvon jorgaleaddjidutkosa čađaheapmi sáhttá leat hástaleaddji almma fuolalaš ráhkkaneami haga ja ráhkkaneami doarjjan sámediggi ordne ráhkkananbeaivvi, man ulbmilin lea oahpásnuvvat auktoriserejuvvon jorgaleaddji dutkosii.

source: Valmistautumispäivä on ensisijaisesti suunnattu tutkintoon ilmoittautuneille, mutta tilaisuuteen voi myös osallistua tutkinnon suorittamisesta ja käännösalasta muuten kiinnostuneet.
sme: Ráhkkananbeaivi lea vuosttažettiin oaivvilduvvon daidda, guđet leat almmuhan iežaset dutkosii, muhto dasa sáhttet oassálastit buohkat geat leat beroštuvvan dutkosa čađaheamis dahje jorgaleaddji barggus.

source: Opetushallituksen hallinnoima auktorisoidun kääntäjän tutkinto järjestetään vuosittain, tänä vuonna tutkintotilaisuus on lauantaina 10.11.2018 klo 9.00–17.00 ja ilmoittautuminen tämän vuoden tutkintoon on päättynyt.
sme: Oahpahushálddahus hálddaša auktoriserejuvvon jorgaleaddji dutkosa ja dat lágiduvvo jahkásaččat, dán jagi dutkkusdilálašvuođa lágiduvvo 10.11.2018 ja almmuheapmi dán jagi dutkosii lea nohkan.

source: Auktorisoidun kääntäjän tutkinnon voi suorittaa kaikilla Suomessa puhutuilla saamen kielillä ja se on virallinen todistus kääntäjän ammattitaidosta.
sme: Auktoriserejuvvon jorgaleaddjidutkosa sáhttá čađahit buot Suomas hállojuvvon sámegielaiguin ja dat lea virggálaš duođaštus jorgaleaddji ámmátdáiddus.

source: Auktorisoitu kääntäjä on asiantuntija, jolla on oikeus tehdä auktorisoituja käännöksiä.
sme: Auktoriserejuvvon jorgaleaddji lea áššedovdi, gii sáhttá bargat auktoriserejuvvon jorgalusaid.

source: Tutkinnon sisällöstä voi lukea tarkemmin opetushallituksen sivuilta: https://www.oph.fi/koulutus_ja_tutkinnot/auktorisoidut_kaantajat
sme: Dutkosa sisdoalus sáhtát lohkat eambbo Oahpahushálddahus siidduin: https://www.oph.fi/koulutus_ja_tutkinnot/auktorisoidut_kaantajat

source: Valmistautumispäivä järjestetään 5.10.2018 klo 13-17 Sajoksessa.
sme: Ráhkkananbeaivi lágiduvvo 5.10.2018 dmu 13-17 Sajosis.

source: Päivän ohjelma jakautuu kahteen osaan, ensimmäisessä osiossa klo. 13-15 tutustutaan tutkinnon sisältöön ja rakenteeseen sekä kääntämisen etiikkaan.
sme: Beaivvi prográmma juohkása guovtti oassái, vuosttaš oasis dmu 13-17 oahpásnuvvat dutkosa sisdollui ja dan osiide sihke jorgaleami etihkkii.

source: Toisessa osiossa klo 15-17 tehdään ennakkotehtävien pohjalta käännösharjoituksia ja sanastotyötä.
sme: Nuppi oasis dmu 15-17 dahkat ovdabargguid vuođul jorgalanhárjehusaid ja dan lassin tearbmabarggu.

source: Päivän aikana osallistujat saavat ohjeita tutkintoon valmistumiseen ja kielenhuollollista tukea.
sme: Beaivvi áigge oasseváldit ožžot rávvagiid dutkosii ráhkkaneapmái ja giellagáhttema.

source: Kouluttajina tilaisuudessa toimivat auktorisoituneet kääntäjät Maiju Saijets ja Merja Fofonoff.
sme: Bagadallin skuvlejumis leaba auktoriserejuvvon jorgaleaddjit Maiju Saijets ja Merja Fofonoff.

source: Ilmoittautuminen valmennukseen ja lisätietoja kieliturvasihteeri Anne Kirste Aikiolta:
sme: Almmuheapmi ráhkkanbeaivái ja lassidieđut gielladorvočálliI Anne Kirste Aikios:

source: anne-kirste.aikio@samediggi.fi Mob.
sme: anne-kirste.aikio@samediggi.fi Mob. +358 40 707 5626 Tel. 010 839 3124
